[
  {
    "id": "l4_r1",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਰਾ ਪਿੰਡ",
    "native": "ਮੇਰਾ ਪਿੰਡ ਬਹੁਤ ਸੋਹਣਾ ਹੈ। ਇੱਥੇ ਹਰ ਪਾਸੇ ਹਰਿਆਲੀ ਹੈ। ਲੋਕ ਬਹੁਤ ਮਿਹਨਤੀ ਹਨ। ਸਾਰੇ ਰਲ-ਮਿਲ ਕੇ ਰਹਿੰਦੇ ਹਨ।",
    "transliteration": "Mera pind bahut sohna hai. Itthe har paase haryali hai. Lok bahut mehnati han. Saare ral-mil ke rehnde han.",
    "audioSrc": "assets/audio/para1.mp3"
  },
  {
    "id": "l4_r2",
    "level": 4,
    "type": "paragraph",
    "title": "ਸਵੇਰ ਦੀ ਸੈਰ",
    "native": "ਸਵੇਰ ਦੀ ਸੈਰ ਸਿਹਤ ਲਈ ਚੰਗੀ ਹੁੰਦੀ ਹੈ। ਤਾਜ਼ੀ ਹਵਾ ਮਨ ਨੂੰ ਖੁਸ਼ ਕਰ ਦਿੰਦੀ ਹੈ। ਪੰਛੀਆਂ ਦੀ ਆਵਾਜ਼ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ।",
    "transliteration": "Sver di sair sehat layi changi jundi hai. Taazi hawa mann nu khush kar dindi hai. Panchian di awaaz sunan nu mildi hai.",
    "audioSrc": "assets/audio/para2.mp3"
  },
  {
    "id": "l4_r3",
    "level": 4,
    "type": "paragraph",
    "title": "ਦੀਵਾਲੀ",
    "native": "ਦੀਵਾਲੀ ਰੌਸ਼ਨੀ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਲੋਕ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਸਜਾਉਂਦੇ ਹਨ। ਰਾਤ ਨੂੰ ਦੀਵੇ ਜਗਾਏ ਜਾਂਦੇ ਹਨ। ਬੱਚੇ ਪਟਾਕੇ ਚਲਾਉਂਦੇ ਹਨ।",
    "transliteration": "Diwali roshni da tyohaar hai. Lok apne gharan nu sajaunde han. Raat nu deeve jagaye jande han. Bachche patake chalaunde han.",
    "audioSrc": "assets/audio/para3.mp3"
  },
  {
    "id": "l4_r4",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਰਾ ਮਿੱਤਰ",
    "native": "ਰਮਨ ਮੇਰਾ ਪੱਕਾ ਮਿੱਤਰ ਹੈ। ਅਸੀਂ ਇਕੱਠੇ ਸਕੂਲ ਜਾਂਦੇ ਹਾਂ। ਉਹ ਪੜ੍ਹਾਈ ਵਿੱਚ ਬਹੁਤ ਹੁਸ਼ਿਆਰ ਹੈ। ਅਸੀਂ ਸ਼ਾਮ ਨੂੰ ਖੇਡਦੇ ਹਾਂ।",
    "transliteration": "Raman mera pakka mittar hai. Asin ikathe school jande haan. Oh parhai vich bahut hushiyar hai. Asin shaam nu khedde haan.",
    "audioSrc": "assets/audio/para4.mp3"
  },
  {
    "id": "l4_r5",
    "level": 4,
    "type": "paragraph",
    "title": "ਪੰਜਾਬ",
    "native": "ਪੰਜਾਬ ਭਾਰਤ ਦਾ ਇੱਕ ਪ੍ਰਸਿੱਧ ਰਾਜ ਹੈ। ਇਸਨੂੰ ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇੱਥੋਂ ਦੇ ਲੋਕ ਬਹੁਤ ਬਹਾਦਰ ਹਨ। ਭੰਗੜਾ ਅਤੇ ਗਿੱਧਾ ਇੱਥੋਂ ਦੇ ਲੋਕ ਨਾਚ ਹਨ।",
    "transliteration": "Punjab Bharat da ek prasidh raaj hai. Isnu panj daryavaan di dharti keha janda hai. Itthon de lok bahut bahadar han. Bhangra ate Giddha itthon de lok naach han.",
    "audioSrc": "assets/audio/para5.mp3"
  },
  {
    "id": "l4_r6",
    "level": 4,
    "type": "paragraph",
    "title": "ਗੁਰਦੁਆਰਾ",
    "native": "ਗੁਰਦੁਆਰਾ ਸਿੱਖਾਂ ਦਾ ਧਾਰਮਿਕ ਸਥਾਨ ਹੈ। ਇੱਥੇ ਹਰ ਕੋਈ ਬਿਨਾਂ ਭੇਦਭਾਵ ਦੇ ਆ ਸਕਦਾ ਹੈ। ਲੰਗਰ ਦੀ ਸੇਵਾ ਹਮੇਸ਼ਾ ਚਲਦੀ ਰਹਿੰਦੀ ਹੈ।",
    "transliteration": "Gurdwara Sikhan da dharmik sthan hai. Itthe har koi bina bhedbhav de aa sakda hai. Langar di sewa hamesha chaldi rehndi hai.",
    "audioSrc": "assets/audio/para6.mp3"
  },
  {
    "id": "l4_r7",
    "level": 4,
    "type": "paragraph",
    "title": "ਕਿਸਾਨ",
    "native": "ਕਿਸਾਨ ਖੇਤਾਂ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਹ ਸਾਡੇ ਲਈ ਅੰਨ ਉਗਾਉਂਦਾ ਹੈ। ਉਸਦੀ ਮਿਹਨਤ ਨਾਲ ਹੀ ਦੇਸ਼ ਤਰੱਕੀ ਕਰਦਾ ਹੈ।",
    "transliteration": "Kisan khetan vich kamm karda hai. Oh saade layi ann ugaunda hai. Usdi mehnat naal hi desh tarakki karda hai.",
    "audioSrc": "assets/audio/para7.mp3"
  },
  {
    "id": "l4_r8",
    "level": 4,
    "type": "paragraph",
    "title": "ਵਿਸਾਖੀ",
    "native": "ਵਿਸਾਖੀ ਪੰਜਾਬ ਦਾ ਮੁੱਖ ਤਿਉਹਾਰ ਹੈ। ਇਹ ਕਣਕ ਦੀ ਫਸਲ ਪੱਕਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਲੋਕ ਮੇਲੇ ਵਿੱਚ ਜਾਂਦੇ ਹਨ।",
    "transliteration": "Vaisakhi Punjab da mukh tyohaar hai. Eh kanak di fasal pakkan di khushi vich manaya janda hai. Lok mele vich jande han.",
    "audioSrc": "assets/audio/para8.mp3"
  },
  {
    "id": "l4_r9",
    "level": 4,
    "type": "paragraph",
    "title": "ਹਾਕੀ",
    "native": "ਹਾਕੀ ਭਾਰਤ ਦੀ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ। ਇਸ ਵਿੱਚ ਦੋ ਟੀਮਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਹਰ ਟੀਮ ਵਿੱਚ 11 ਖਿਡਾਰੀ ਹੁੰਦੇ ਹਨ।",
    "transliteration": "Hockey Bharat di rashtri khed hai. Is vich do teema hundiyan han. Har team vich 11 khidari hunde han.",
    "audioSrc": "assets/audio/para9.mp3"
  },
  {
    "id": "l4_r10",
    "level": 4,
    "type": "paragraph",
    "title": "ਸਕੂਲ",
    "native": "ਸਕੂਲ ਵਿੱਦਿਆ ਦਾ ਮੰਦਰ ਹੈ। ਅਸੀਂ ਇੱਥੇ ਨਵੀਆਂ ਗੱਲਾਂ ਸਿੱਖਦੇ ਹਾਂ। ਅਧਿਆਪਕ ਸਾਨੂੰ ਚੰਗੇ ਇਨਸਾਨ ਬਣਨਾ ਸਿਖਾਉਂਦੇ ਹਨ।",
    "transliteration": "School vidya da mandar hai. Asin itthe naviyan gallan sikhde haan. Adhyapak saanu change insaan banana sikhaunde han.",
    "audioSrc": "assets/audio/para10.mp3"
  },

  {
    "id": "l4_r11",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਰਾ ਘਰ",
    "native": "ਮੇਰਾ ਘਰ ਸਾਫ਼-ਸੁਥਰਾ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਰਹਿੰਦੇ ਹਾਂ। ਘਰ ਵਿੱਚ ਪਿਆਰ ਅਤੇ ਸ਼ਾਂਤੀ ਹੈ।",
    "transliteration": "Mera ghar saaf-suthra hai. Asin saare mil ke rehnde haan. Ghar vich pyaar ate shaanti hai.",
    "audioSrc": "assets/audio/para11.mp3"
  },
  {
    "id": "l4_r12",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਰਾ ਅਧਿਆਪਕ",
    "native": "ਮੇਰੇ ਅਧਿਆਪਕ ਬਹੁਤ ਦਿਆਲੂ ਹਨ। ਉਹ ਸਾਨੂੰ ਧੀਰਜ ਨਾਲ ਪੜ੍ਹਾਉਂਦੇ ਹਨ। ਉਹ ਸਾਨੂੰ ਸੱਚਾ ਰਸਤਾ ਦਿਖਾਉਂਦੇ ਹਨ।",
    "transliteration": "Mere adhyapak bahut dayalu han. Oh saanu dheeraj naal padhaaunde han. Oh saanu sachcha rasta dikhaaunde han.",
    "audioSrc": "assets/audio/para12.mp3"
  },
  {
    "id": "l4_r13",
    "level": 4,
    "type": "paragraph",
    "title": "ਖੇਡਾਂ",
    "native": "ਖੇਡਾਂ ਸਿਹਤ ਲਈ ਲਾਭਦਾਇਕ ਹੁੰਦੀਆਂ ਹਨ। ਅਸੀਂ ਖੇਡ ਕੇ ਤੰਦਰੁਸਤ ਰਹਿੰਦੇ ਹਾਂ। ਖੇਡਾਂ ਨਾਲ ਮਨ ਖੁਸ਼ ਰਹਿੰਦਾ ਹੈ।",
    "transliteration": "Khedan sehat layi laabhdayak hundiyan han. Asin khed ke tandrust rehnde haan. Khedan naal mann khush rehnda hai.",
    "audioSrc": "assets/audio/para13.mp3"
  },
  {
    "id": "l4_r14",
    "level": 4,
    "type": "paragraph",
    "title": "ਸਫਾਈ",
    "native": "ਸਫਾਈ ਸਾਡੇ ਜੀਵਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਾਫ਼ ਥਾਂ ਤੇ ਬਿਮਾਰੀਆਂ ਨਹੀਂ ਫੈਲਦੀਆਂ। ਸਾਨੂੰ ਸਫਾਈ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ।",
    "transliteration": "Safai saade jeevan layi bahut zaroori hai. Saaf thaan te bimariyan nahin phaildiyan. Saannu safai rakhni chahidi hai.",
    "audioSrc": "assets/audio/para14.mp3"
  },
  {
    "id": "l4_r15",
    "level": 4,
    "type": "paragraph",
    "title": "ਵਰਖਾ",
    "native": "ਵਰਖਾ ਰੁੱਤ ਵਿੱਚ ਮੀਂਹ ਪੈਂਦਾ ਹੈ। ਖੇਤਾਂ ਨੂੰ ਪਾਣੀ ਮਿਲਦਾ ਹੈ। ਕਿਸਾਨ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ।",
    "transliteration": "Varkha rutt vich meenh painda hai. Khetan nu paani milda hai. Kisan khush ho jaande han.",
    "audioSrc": "assets/audio/para15.mp3"
  },

  {
    "id": "l4_r16",
    "level": 4,
    "type": "paragraph",
    "title": "ਪੁਸਤਕਾਲਾ",
    "native": "ਪੁਸਤਕਾਲਾ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਤਾਬਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਇੱਥੇ ਚੁੱਪਚਾਪ ਪੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ। ਗਿਆਨ ਵਧਦਾ ਹੈ।",
    "transliteration": "Pustakala vich bahut saariyan kitaaban hundiyan han. Itthe chup-chaap padhna chahida hai. Gyaan vadhda hai.",
    "audioSrc": "assets/audio/para16.mp3"
  },
  {
    "id": "l4_r17",
    "level": 4,
    "type": "paragraph",
    "title": "ਬਾਗ਼",
    "native": "ਬਾਗ਼ ਵਿੱਚ ਫੁੱਲ ਅਤੇ ਦਰੱਖਤ ਹੁੰਦੇ ਹਨ। ਸਵੇਰ ਦੀ ਸੈਰ ਲਈ ਬਾਗ਼ ਚੰਗੀ ਥਾਂ ਹੈ। ਹਵਾ ਤਾਜ਼ੀ ਹੁੰਦੀ ਹੈ।",
    "transliteration": "Baagh vich phull ate darakhat hunde han. Sver di sair layi baagh changi thaan hai. Hawa taazi hundi hai.",
    "audioSrc": "assets/audio/para17.mp3"
  },
  {
    "id": "l4_r18",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਰਾ ਸ਼ੌਂਕ",
    "native": "ਮੇਰਾ ਸ਼ੌਂਕ ਕਿਤਾਬਾਂ ਪੜ੍ਹਨਾ ਹੈ। ਖਾਲੀ ਸਮੇਂ ਵਿੱਚ ਮੈਂ ਕਹਾਣੀਆਂ ਪੜ੍ਹਦਾ ਹਾਂ। ਇਸ ਨਾਲ ਗਿਆਨ ਵਧਦਾ ਹੈ।",
    "transliteration": "Mera shonk kitaaban padhna hai. Khaali samay vich main kahaniyan padhda haan. Is naal gyaan vadhda hai.",
    "audioSrc": "assets/audio/para18.mp3"
  },
  {
    "id": "l4_r19",
    "level": 4,
    "type": "paragraph",
    "title": "ਬਿਜਲੀ",
    "native": "ਬਿਜਲੀ ਨਾਲ ਸਾਡਾ ਕੰਮ ਆਸਾਨ ਹੁੰਦਾ ਹੈ। ਰਾਤ ਨੂੰ ਰੌਸ਼ਨੀ ਮਿਲਦੀ ਹੈ। ਸਾਨੂੰ ਬਿਜਲੀ ਬਚਾਉਣੀ ਚਾਹੀਦੀ ਹੈ।",
    "transliteration": "Bijli naal saada kamm aasaan hunda hai. Raat nu roshni mildi hai. Saannu bijli bachaani chahidi hai.",
    "audioSrc": "assets/audio/para19.mp3"
  },
  {
    "id": "l4_r20",
    "level": 4,
    "type": "paragraph",
    "title": "ਪਾਣੀ",
    "native": "ਪਾਣੀ ਜੀਵਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਬਿਨਾਂ ਪਾਣੀ ਦੇ ਜੀਵਨ ਸੰਭਵ ਨਹੀਂ। ਸਾਨੂੰ ਪਾਣੀ ਬਚਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।",
    "transliteration": "Paani jeevan layi bahut zaroori hai. Bina paani de jeevan sambhav nahin. Saannu paani bachana chahida hai.",
    "audioSrc": "assets/audio/para20.mp3"
  },

  {
    "id": "l4_r21",
    "level": 4,
    "type": "paragraph",
    "title": "ਪਰਿਵਾਰ",
    "native": "ਪਰਿਵਾਰ ਸਾਡੇ ਜੀਵਨ ਦੀ ਤਾਕਤ ਹੈ। ਅਸੀਂ ਇੱਕ ਦੂਜੇ ਦੀ ਮਦਦ ਕਰਦੇ ਹਾਂ। ਪਰਿਵਾਰ ਨਾਲ ਖੁਸ਼ੀ ਮਿਲਦੀ ਹੈ।",
    "transliteration": "Parivaar saade jeevan di taakat hai. Asin ik duje di madad karde haan. Parivaar naal khushi mildi hai.",
    "audioSrc": "assets/audio/para21.mp3"
  },
  {
    "id": "l4_r22",
    "level": 4,
    "type": "paragraph",
    "title": "ਬਜ਼ੁਰਗ",
    "native": "ਬਜ਼ੁਰਗਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਸਾਨੂੰ ਜੀਵਨ ਦੇ ਅਨੁਭਵ ਦਿੰਦੇ ਹਨ। ਉਹ ਸਾਡੇ ਮਾਰਗਦਰਸ਼ਕ ਹਨ।",
    "transliteration": "Bazurgan da satkaar karna chahida hai. Oh saanu jeevan de anubhav dinde han. Oh saade margdarshak han.",
    "audioSrc": "assets/audio/para22.mp3"
  },
  {
    "id": "l4_r23",
    "level": 4,
    "type": "paragraph",
    "title": "ਦੇਸ਼ਭਗਤੀ",
    "native": "ਦੇਸ਼ਭਗਤੀ ਇੱਕ ਮਹਾਨ ਗੁਣ ਹੈ। ਸਾਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਨਾਲ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਦੇਸ਼ ਲਈ ਕੁਰਬਾਨੀ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।",
    "transliteration": "Deshbhagti ik mahaan gun hai. Saannu apne desh naal pyaar karna chahida hai. Desh layi kurbani deni chahidi hai.",
    "audioSrc": "assets/audio/para23.mp3"
  },
  {
    "id": "l4_r24",
    "level": 4,
    "type": "paragraph",
    "title": "ਪਸ਼ੂ",
    "native": "ਪਸ਼ੂ ਸਾਡੇ ਮਿੱਤਰ ਹਨ। ਉਹ ਸਾਨੂੰ ਦੁੱਧ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਦਿੰਦੇ ਹਨ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਨਾਲ ਦਇਆ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।",
    "transliteration": "Pashu saade mittar han. Oh saanu dudh ate hor cheezan dinde han. Saannu uhna naal daya karni chahidi hai.",
    "audioSrc": "assets/audio/para24.mp3"
  },
  {
    "id": "l4_r25",
    "level": 4,
    "type": "paragraph",
    "title": "ਵਾਤਾਵਰਨ",
    "native": "ਵਾਤਾਵਰਨ ਦੀ ਰੱਖਿਆ ਕਰਨੀ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਦਰੱਖਤ ਲਗਾਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਸਾਫ਼ ਹਵਾ ਜ਼ਰੂਰੀ ਹੈ।",
    "transliteration": "Vataavaran di rakhiya karni saadi zimmedari hai. Darakhat lagaunde chahide han. Saaf hawa zaroori hai.",
    "audioSrc": "assets/audio/para25.mp3"
  },
  {
    "id": "l4_r26",
    "level": 4,
    "type": "paragraph",
    "title": "ਟ੍ਰੇਨ",
    "native": "ਟ੍ਰੇਨ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਆਵਾਜਾਈ ਸਾਧਨ ਹੈ। ਇਹ ਦੂਰ ਦੀ ਯਾਤਰਾ ਆਸਾਨ ਬਣਾਉਂਦੀ ਹੈ। ਬਹੁਤ ਲੋਕ ਯਾਤਰਾ ਕਰਦੇ ਹਨ।",
    "transliteration": "Train ik mahatvapurn aavajaai saadhan hai. Eh door di yatra aasaan banaundi hai. Bahut lok yatra karde han.",
    "audioSrc": "assets/audio/para26.mp3"
  },
  {
    "id": "l4_r27",
    "level": 4,
    "type": "paragraph",
    "title": "ਅਖ਼ਬਾਰ",
    "native": "ਅਖ਼ਬਾਰ ਨਾਲ ਸਾਨੂੰ ਖ਼ਬਰਾਂ ਮਿਲਦੀਆਂ ਹਨ। ਅਸੀਂ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੀ ਜਾਣਕਾਰੀ ਲੈਂਦੇ ਹਾਂ। ਇਹ ਗਿਆਨ ਵਧਾਉਂਦਾ ਹੈ।",
    "transliteration": "Akhbaar naal saanu khabran mildiyan han. Asin desh-videsh di jaankari lainde haan. Eh gyaan vadhaunda hai.",
    "audioSrc": "assets/audio/para27.mp3"
  },
  {
    "id": "l4_r28",
    "level": 4,
    "type": "paragraph",
    "title": "ਸਮਾਂ",
    "native": "ਸਮਾਂ ਬਹੁਤ ਕੀਮਤੀ ਹੁੰਦਾ ਹੈ। ਸਾਨੂੰ ਸਮੇਂ ਦੀ ਕਦਰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸਮਾਂ ਕਦੇ ਵਾਪਸ ਨਹੀਂ ਆਉਂਦਾ।",
    "transliteration": "Samah bahut keemti hunda hai. Saannu samay di kadar karni chahidi hai. Samah kade vaapas nahin aunda.",
    "audioSrc": "assets/audio/para28.mp3"
  },
  {
    "id": "l4_r29",
    "level": 4,
    "type": "paragraph",
    "title": "ਮੇਹਨਤ",
    "native": "ਮੇਹਨਤ ਨਾਲ ਸਫਲਤਾ ਮਿਲਦੀ ਹੈ। ਜੋ ਮਨ ਲਾ ਕੇ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਅੱਗੇ ਵਧਦਾ ਹੈ। ਮੇਹਨਤ ਕਦੇ ਵਿਅਰਥ ਨਹੀਂ ਜਾਂਦੀ।",
    "transliteration": "Mehnat naal safalta mildi hai. Jo mann la ke kamm karda hai oh agge vadhda hai. Mehnat kade viarth nahin jaandi.",
    "audioSrc": "assets/audio/para29.mp3"
  },
  {
    "id": "l4_r30",
    "level": 4,
    "type": "paragraph",
    "title": "ਸੱਚਾਈ",
    "native": "ਸੱਚਾਈ ਸਭ ਤੋਂ ਵੱਡਾ ਗੁਣ ਹੈ। ਸੱਚ ਬੋਲਣ ਨਾਲ ਭਰੋਸਾ ਬਣਦਾ ਹੈ। ਸਾਨੂੰ ਹਮੇਸ਼ਾ ਸੱਚਾ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।",
    "transliteration": "Sachai sab ton vadda gun hai. Sach bolan naal bharosa banda hai. Saannu hamesha sachcha rehna chahida hai.",
    "audioSrc": "assets/audio/para30.mp3"
  }
]
